{
  "trainings": [
    {
      "img": "images/program-1.png",
      "alt": "HIT-тренинг",
      "title": "HIT-тренинг",
      "descr": "Тренировка на мышцы ног и ягодиц, с использованием резинок и отягощения + 30 минут растяжка"
    },

    {
      "img": "images/program-2.png",
      "alt": "Пилатес",
      "title": "Пилатес",
      "descr": "Пилатес, как особое направление при реабилитации танцоров и спортсменов послетравм, был представлен в 20-е годы прошлого столетия. Его основатель - Джозеф Пилатес, представившиймиру программу эффективных упражнений, помогающих быстро и безболезненно восстановится."
    },

    {
      "img": "images/program-3.png",
      "alt": "Зумба",
      "title": "Зумба",
      "descr": "Zumba – это фитнес-программа, состоящая из танцевальных движений под мотивы в стиле латино. Она включает в себя микс из элементов таких активных танцев, как самба, хип-хоп, сальса,меренге, бачата, кумбия, фламенко и некоторых других."
    },

    {
      "img": "images/program-4.png",
      "alt": "Табата",
      "title": "Табата",
      "descr": "Протокол Табата — принцип построения интервальной тренировки. Состоит из серий коротких 30-секундных интервалов: 20 секунд максимальной нагрузки через 10 секунд отдыха. 8 таких повторений занимают 4 минуты — это один цикл Табата. Между циклами отдых 1-2 минуты."
    },

    {
      "img": "images/program-5.png",
      "alt": "Стретчинг",
      "title": "Стретчинг",
      "descr": "Stretching – это система упражнений, основная цель которых – растяжка связок и мышц, а также повышение гибкости тела. Название этого направления фитнеса позаимствовано из английского языка: слово Stretch в переводе на русский означает «эластичность, растяжение»"
    },

    {
      "img": "images/program-6.png",
      "alt": "HIT-тренинг",
      "title": "HIT-тренинг",
      "descr": "High-Intensity Interval Training (HIIT, или по-русски ВИИТ) — это высокоинтенсивный интервальный тренинг, состоящий из интенсивных серий упражнений и активного отдыха между ними."
    }

  ]
}
